[
    {
        "content": "有一天市民李先生收到一条“中奖”短信，内容称李先生中了6000元大奖，附带登录网址和官方验证号前往领取。下列做法，错误的是？",
        "options": {
            "a": "陌生网址不能点，可能是诈骗",
            "b": "幸运儿是我，立马点击链接领奖",
            "c": "半信半疑，出售中奖资格给他人",
            "d": "对中奖内容深信不疑，按照对方要求一步步操作"
        },
        "result": [
            "b",
            "c",
            "d"
        ],
        "answer": "不要轻信网上的中奖信息，更不要随意点击陌生链接。",
        "type": "checkbox"
    },
    {
        "content": "小李高考完准备去旅游放松一下，目的地已选好，机票也买好了。在他买完机票的第二天，小李突然收到“飞机故障、行程延误或取消，需要拨打退票电话进行改签或退票”这样内容的短信，此时的小李应该怎么做呢？",
        "options": {
            "a": "拨打短信中的联系方式进行退票，按要求输入退票的”验证码“",
            "b": "登录航空公司官网查询航班消息，进行咨询",
            "c": "拨打航空公司官方客服电话核实具体情况",
            "d": "保持冷静，不轻易相信该短信。"
        },
        "result": [
            "b",
            "c",
            "d"
        ],
        "answer": "接到航空公司短信或电话称航班已取消时，千万不要拨打短信上提供的电话，应登录航空公司官网或拨打官方客服电话查询。",
        "type": "checkbox"
    },
    {
        "content": "陈先生接到一个陌生来电，对方自称是某银行的工作人员，问陈先生有没有贷款意向，在得知陈先生有贷款意向后，对方让陈先生添加QQ客服详谈，在交谈中对方告诉陈先生，想要成功贷款必须先缴纳1万元的认证费，紧接着对方给陈先生发送了一个收款账户，并诱导陈先生将1万元认证费用转给对方。下列做法，你认为正确的是？",
        "options": {
            "a": "数目较大，安全起见，准备自己去趟银行核实",
            "b": "着急用钱，立刻转给对方",
            "c": "贷款还需要提前交钱？肯定是骗子，立马拉黑此号码",
            "d": "贷款去银行更保险"
        },
        "result": [
            "a",
            "c",
            "d"
        ],
        "answer": "办理贷款一定要到正规的金融机构，正规机构在放款之前不收取任何费用！任何网络贷款，要先交各种费用的，都是诈骗。",
        "type": "checkbox"
    },
    {
        "content": "郑女士的女儿是一名小学生。这天，自称是女儿学校老师的一个人添加了郑女士的微信，并将她拉入了家长群，郑女士发现群里确实有很多认识的家长。随后这个老师以课本费的名义发起群收款，要求每位家长转账，下列做法正确的是？",
        "options": {
            "a": "直接在群里转账，该花的钱一分不少",
            "b": "打电话给女儿的学校，询问核查老师的身份再决定是否转账",
            "c": "劝阻其他要转账的家长，并表示要和女儿班主任确认",
            "d": "配合该老师的工作，并关心询问女儿的情况"
        },
        "result": [
            "b",
            "c"
        ],
        "answer": "家长要有防范意识，学校的收费一般不会要求单独转进某个私人账号，如果收到此类消息，应该立马与学校联系核实真假，不要随意进行支付。",
        "type": "checkbox"
    },
    {
        "content": "吴女士近期感情、事业不顺，精神陷入消沉。某天，她闲来无事在某网络社交平台上看到内容为“卜卦算命”的直播，后添加“大师”为好友，对方称购买“驱邪符”“开光符”等物品可以转运，如果你是吴女士的朋友得知此事后，你应该怎么做？",
        "options": {
            "a": "劝阻吴女士，不要相信封建迷信思想",
            "b": "安慰吴女士保持乐观，不要寄希望于虚无缥缈的事物。",
            "c": "鼓励吴女士购买，相信大师",
            "d": "自己运气也不好，和吴女士一块购买"
        },
        "result": [
            "a",
            "b"
        ],
        "answer": "要相信科学，提高辨别是非的能力，破除封建迷信思想。遇到要求交钱才能祈福消灾的人，一定要提高警惕，切勿上当受骗。",
        "type": "checkbox"
    },
    {
        "content": "小梦喜欢在工作的空闲时间观看综艺节目。最近她收到一则来自某热播偶像培训综艺节目的中奖短信，通知小梦被选为节目幸运观众，获得现金奖励两万元和苹果笔记本一台，只要点击短信中的链接填写中奖信息并交付三千元的奖品税即可领取。下列做法错误的是？",
        "options": {
            "a": "对中奖内容深信不疑，按照对方要求一步步操作。",
            "b": "自己就是锦鲤，多年中奖绝缘体体质破除，联系家里人直接打钱。",
            "c": "半信半疑，出售中奖资格给他人。",
            "d": "不点击短信中的陌生链接，将号码标记举报。"
        },
        "result": [
            "a",
            "b",
            "c"
        ],
        "answer": "此类场外抽奖的中奖信息是诈骗短信。骗子追赶时事热点，借用节目知名度高骗取信任后诱使受害者转账。不要点击陌生链接，更不要转账。",
        "type": "checkbox"
    },
    {
        "content": "小郑的女儿刚上一年级。这天，自称是女儿班主任的刘老师添加小郑的微信，并将小郑拉入班级家长群，小郑发现群里确实有很多认识的家长，随后刘老师以课本费的名义发起群收款，要求每位家长转账200元。下列做法正确的是？",
        "options": {
            "a": "直接在群里转账，该花的钱一分不少。",
            "b": "打电话给女儿的学校，询问核查刘老师的身份再决定是否转账。",
            "c": "劝阻其他要转账的家长，并表示第二天上学时，现金支付。",
            "d": "配合刘老师的工作，交钱后和刘老师询问女儿的情况，关心女儿。"
        },
        "result": [
            "b",
            "c"
        ],
        "answer": "骗子通常会潜入班级家长群中，将头像和昵称设置成与老师相同，冒充老师以交纳材料费或补习费为由在群内向家长收钱。要及时做好与学校收费的沟通，不在班级群内进行缴费。",
        "type": "checkbox"
    },
    {
        "content": "爷爷奶奶年事已高，今天你去看望他们发现他们遭遇了网络信息诈骗还蒙在鼓里，你应该怎么做？",
        "options": {
            "a": "仔细询问事件来龙去脉，计算出受骗的具体金额。",
            "b": "及时报警，详细说明情况，配合警方工作。",
            "c": "安抚好老人，避免老人受到强烈刺激。",
            "d": "拨打中国电信10000号举报诈骗电话，避免更多人受骗。"
        },
        "result": [
            "a",
            "b",
            "c",
            "d"
        ],
        "answer": "老年人是网络诈骗的主要对象。当遭遇了网络诈骗，需要尽量保持冷静，切莫慌张。我们应确认损失后立即报警，我们应想办法进行止损，如尽快联系银行，对账户进行保护。",
        "type": "checkbox"
    },
    {
        "content": "为了支付方便，赵奶奶最近也跟上潮流开通了微信支付，偶尔还给自己的小孙子发发红包。今天，舞伴高爷爷给她发了一个金额为699的红包，她点击红包后，提现需要将红包转发给十个好友才能领取，赵奶奶应该怎样做？",
        "options": {
            "a": "找自己的儿女或到附近的中国电信营业厅开设的爱心翼站询问红包的真伪性。",
            "b": "将链接转发给自己的十个亲友，并号召他们也进行转发，万一赚到钱了呢。",
            "c": "不点击、不理睬，不转发，并劝阻高爷爷继续转发。",
            "d": "举报该红包链接，并提醒自己的好友和舞伴不要转发。"
        },
        "result": [
            "a",
            "c",
            "d"
        ],
        "answer": "一般情况下微信的限额为200元，当遇到大额红包时，要担心是不是骗子制作的假红包。点进链接后，很容易引导我们进入赌博网站或下载病毒软件，转发不能领取红包，切记不要转发。",
        "type": "checkbox"
    },
    {
        "content": "王爷爷喜欢听听戏曲，为了满足老人家的愿望，他的孩子王叔叔特意为老人办理了无线网，并购买了智能机。某天，王爷爷在浏览器中搜索戏曲时，网页里有个弹窗一直提示他，手机中有病毒，赶快查杀。王大爷应该怎么做？",
        "options": {
            "a": "对弹窗内容存疑，关闭网页，重新搜索想听的戏曲。",
            "b": "使用手机自带的杀毒软件对手机进行扫描查杀，不点击网页中的弹窗。",
            "c": "将手机拿到附近的中国电信营业厅开设的爱心翼站中，寻求帮助 。",
            "d": "点击网页中的查杀按钮，对手机进行杀毒 。"
        },
        "result": [
            "a",
            "b",
            "c"
        ],
        "answer": "骗子通过手机中毒等弹窗广告的方式骚扰、引导用户点击链接，跳转到网赌等非法网站，或下载病毒软件。要注意不要点击来源不明的网页链接。",
        "type": "checkbox"
    }
]